[
  "persistent-graph",
  "homepage",
  "quick-latex",
  "graph-analysis",
  "smart-connections",
  "obsidian-textgenerator-plugin",
  "timethings",
  "obsidian-enhancing-export",
  "better-export-pdf",
  "vault-full-statistics",
  "obsidian42-brat",
  "3d-graph-new"
]